Repository: fernandascovino/wp-ogdch-theme
Catalog: languages/*.po
Languages: fr_fr, it_it

# %s contains the number of deleted datasets.
source: %s deleted
fr_fr: %s supprimés
it_it: %s eliminate

# %s contains the number of errors.
source: %s errors
fr_fr: %s erreurs
it_it: %s errori

source: Job ID
fr_fr: Identifcation de la tâche
it_it: ID dell'operazione

source: Created
fr_fr: Créé
it_it: Creata

source: Started
fr_fr: Débuté
it_it: Iniziata

source: Finished
fr_fr: Terminé
it_it: Terminata

source: Show Job details
fr_fr: Afficher les détails de la tâche
it_it: Mostra dettagli dell'operazione

source: Job detail
fr_fr: Détails de la tâche
it_it: Dettagli dell'operazione

source: Back to Job list
fr_fr: Retour à la liste des tâches
it_it: Ritorna all'elenco delle operazioni

source: Error summary
fr_fr: Résumé des erreurs
it_it: Riepilogo degli errori

source: No errors for this job
fr_fr: Aucune erreur pour cette tâche
it_it: Nessun errore per questa operazione

source: Job Errors
fr_fr: Erreurs de la tâche
it_it: Errori dell'operazione

source: Document Errors
fr_fr: Erreurs du document
it_it: Errori nel documento

source: Error Report
fr_fr: Rapport d'erreurs
it_it: Rapporto degli errori

# %s contains the line number of the error.
source: (Line: %s)
fr_fr: (Ligne: %s)
it_it: (riga: %s)

source: Count
fr_fr: Nombre
it_it: Numero

source: Message
it_it: Messaggio

source: Harvesters
it_it: Harvester

source: All Harvesters
fr_fr: Tous les 'harvesters'
it_it: Tutti gli 'harvester'

source: Add New Harvester
fr_fr: Ajouter un 'harvester'
it_it: Aggiungi nuovo 'harvester'

source: New Harvester
fr_fr: Nouveau 'harvester'
it_it: Nuovo 'harvester'

source: Edit Harvester
fr_fr: Modifier le 'harvester'
it_it: Modifica 'harvester'

source: Update Harvester
fr_fr: Mettre à jour le 'harvester'
it_it: Aggiorna 'harvester'

source: View Harvester
fr_fr: Afficher le 'harvester'
it_it: Visualizza 'harvester'

source: Search Harvesters
fr_fr: Rechercher les 'harvesters'
it_it: Cerca 'harvester'

source: No Harvesters found
fr_fr: Aucun 'harvester' trouvé
it_it: Nessun 'harvester' trovato

source: No Harvesters found in Trash
fr_fr: Aucun 'harvester' trouvé dans la corbeille
it_it: Nessun 'harvester' trovato nel cestino

source: Harvesters which get synced with CKAN
fr_fr: Harvesters synchronisés avec CKAN
it_it: 'Harvester' sincronizzati con CKAN

source: Harvester Information
fr_fr: Informations relatives au 'harvester'
it_it: Informazioni sul 'harvester'

source: Source type
fr_fr: Type de source
it_it: Tipo di origine

source: Update frequency
fr_fr: Rythme de mise à jour
it_it: Frequenza dell'aggiornamento

source: Manual
fr_fr: Manuelle
it_it: Manuale

source: Monthly
fr_fr: 1 fois par mois
it_it: Mensilmente

source: Weekly
fr_fr: 1 fois par semaine
it_it: Settimanalmente

source: Biweekly
fr_fr: Toutes les 2 semaines
it_it: Ogni due settimane

source: Daily
fr_fr: 1 fois par jour
it_it: Giornalmente

source: Always
fr_fr: Toujours
it_it: Sempre

source: Configuration
it_it: Configurazione

source: Only a valid JSON object is allowed. Eg. { "option": "value" }
fr_fr: Seul un objet JSON valide est autorisé. P. ex. { "option": "value" }
it_it: È ammesso soltanto un oggetto JSON valido. P.es. { "option": "value" }

source: Organizations
fr_fr: Organisations
it_it: Organizzazioni

source: All Organizations
fr_fr: Toutes les organisations
it_it: Tutte le organizzazioni

source: Add New Organization
fr_fr: Ajouter une organisation
it_it: Aggiungi nuova organizzazione

source: New Organization
fr_fr: Nouvelle organisation
it_it: Nuova organizzazione

source: Edit Organization
fr_fr: Modifier l'organisation
it_it: Modifica organizzazione

source: Update Organization
fr_fr: Mettre à jour l'organisation
it_it: Aggiorna organizzazione

source: View Organization
fr_fr: Afficher l'organisation
it_it: Visualizza organizzazione

source: Search Organizations
fr_fr: Rechercher les organisations
it_it: Cerca organizzazioni

source: No Organizations found
fr_fr: Aucune organisation trouvée
it_it: Nessuna organizzazione trovata

source: No Organizations found in Trash
fr_fr: Aucune organisation trouvée dans la corbeille
it_it: Nessuna organizzazione trovata nel cestino

source: Organizations which get synced with CKAN
fr_fr: Organisation synchronisées avec CKAN
it_it: Organizzazioni sincronizzate con CKAN

source: Organization Information
fr_fr: Informations relatives à l'organisation
it_it: Informazioni sull'organizzazione

source: Parent Organization
fr_fr: Organisation parent
it_it: Organizzazione madre

source: None - top level
fr_fr: Aucune - niveau le plus élevé
it_it: Nessuna organizzazione madre

source: Political level
it_it: Livello politico

source: CKAN Sync aborted! Please provide a title.
fr_fr: Synchronisation CKAN interrompue! Veuillez fournir un titre.
it_it: Sincronizzazione CKAN annullata! Immettere un titolo.

source: Irregular
fr_fr: Irrégulier
it_it: Irregolarmente

source: Continuous
fr_fr: Continu
it_it: Continuamente

source: Three times a week
fr_fr: 3 fois par semaine
it_it: Tre volte la settimana

source: Semi weekly
fr_fr: 2 fois par semaine
it_it: Due volte la settimana

source: Three times a month
fr_fr: 3 fois par mois
it_it: Tre volte il mese

source: Semimonthly
fr_fr: 2 fois par mois
it_it: Due volte il mese

source: Bimonthly
fr_fr: Tous les 2 mois
it_it: Ogni due mesi

source: Quarterly
fr_fr: 1 fois par trimestre
it_it: Trimestralmente

source: Three times a year
fr_fr: 3 fois par an
it_it: Tre volte l'anno

source: Semi Annual
fr_fr: 2 fois par an
it_it: Due volte l'anno

source: Annual
fr_fr: 1 fois par an
it_it: Annualmente

source: Biennial
fr_fr: Tous les 2 ans
it_it: Ogni due anni

source: Triennial
fr_fr: Tous les 3 ans
it_it: Ogni tre anni

# %s contains the language of this keyword.
source: Keywords (%s)
fr_fr: Mots-clés (%s)
it_it: Parole chiave (%s)

# %s contains the language of this keyword.
source: Keyword (%s)
fr_fr: Mots-clés (%s)
it_it: Parola chiave (%s)

# %s contains the language of this keyword.
source: All Keywords (%s)
fr_fr: Tous les mots-clés (%s)
it_it: Tutte le parole chiave (%s)

# %s contains the language of this keyword.
source: Edit Keywords (%s)
fr_fr: Modifier les mots-clés (%s)
it_it: Modifica parole chiave (%s)

# %s contains the language of this keyword.
source: View Keyword (%s)
fr_fr: Afficher les mots-clés (%s)
it_it: Visualizza parola chiave (%s)

# %s contains the language of this keyword.
source: Update Keyword (%s)
fr_fr: Mettre à jour les mots-clés (%s)
it_it: Aggiorna parola chiave (%s)

# %s contains the language of this keyword.
source: Add New Keyword (%s)
fr_fr: Ajouter un mot-clé (%s)
it_it: Aggiungi nuova parola chiave (%s)

# %s contains the language of this keyword.
source: New Keyword Name (%s)
fr_fr: Nom du nouveau mot-clé (%s)
it_it: Nuova parola chiave (%s)

# %s contains the language of this keyword.
source: Keywords (%s) for CKAN datasets
fr_fr: Mots-clés (%s) pour les jeux de données CKAN
it_it: Parole chiave (%s) per dataset CKAN

source: Formats
it_it: Formati

source: All Formats
fr_fr: Tous les formats
it_it: Tutti i formati

source: Edit Formats
fr_fr: Modifier les formats
it_it: Modifica formati

source: View Format
fr_fr: Afficher le format
it_it: Visualizza formato

source: Update Format
fr_fr: Mettre à jour le format
it_it: Aggiorna formato

source: Add New Format
fr_fr: Ajouter un format
it_it: Aggiungi nuovo formato

source: New Format Name
fr_fr: Nom du nouveau format
it_it: Nome nuovo formato

source: Formats for CKAN datasets
fr_fr: Formats des jeux de données CKAN
it_it: Formati per dataset CKAN

source: Confederation
it_it: Confederazione

source: Canton
it_it: Cantone

source: Commune
it_it: Comune

source: Other
it_it: Altro

source: * Non-commercial Allowed / Commercial Allowed / Reference Not Required
fr_fr: *non commercial autorisé / commercial autorisé / référence non requise
it_it: * Utilizzo non commerciale ammesso / Utilizzo commerciale ammesso / Fonte non richiesta

source: * Non-commercial Allowed / Commercial Allowed / Reference Required
fr_fr: * non commercial autorisé / commercial autorisé / référence requise
it_it: * Utilizzo non commerciale ammesso / Utilizzo commerciale ammesso / Fonte richiesta

source: * Non-commercial Allowed / Commercial With Permission Allowed / Reference Not Required
fr_fr: * non commercial autorisé / commercial avec autorisation autorisé / référence non requise
it_it: * Utilizzo non commerciale ammesso / Utilizzo commerciale ammesso previa autorizzazione / Fonte non richiesta

source: * Non-commercial Allowed / Commercial With Permission Allowed / Reference Required
fr_fr: * non commercial autorisé / commercial avec autorisation autorisé / référence requise
it_it: * Utilizzo non commerciale ammesso / Utilizzo commerciale ammesso previa autorizzazione / Fonte richiesta

source: Non-commercial Allowed / Commercial Not Allowed / Reference Not Required
fr_fr: Non commercial autorisé / commercial interdit / référence non requise
it_it: * Utilizzo non commerciale ammesso / Utilizzo commerciale non ammesso / Fonte non richiesta

source: Non-commercial Allowed / Commercial Not Allowed / Reference Required
fr_fr: Non commercial autorisé / commercial interdit / référence requise
it_it: * Utilizzo non commerciale ammesso / Utilizzo commerciale non ammesso / Fonte richiesta

source: Non-commercial Not Allowed / Commercial Not Allowed / Reference Not Required
fr_fr: Non commercial interdit / commercial interdit / référence non requise
it_it: * Utilizzo non commerciale non ammesso / Utilizzo commerciale non ammesso / Fonte non richiesta

source: Non-commercial Not Allowed / Commercial Not Allowed / Reference Required
fr_fr: Non commercial interdit / commercial interdit / référence requise
it_it: * Utilizzo non commerciale non ammesso / Utilizzo commerciale non ammesso / Fonte richiesta

source: Non-commercial Not Allowed / Commercial Allowed / Reference Not Required
fr_fr: Non commercial interdit / commercial autorisé / référence non requise
it_it: * Utilizzo non commerciale non ammesso / Utilizzo commerciale ammesso / Fonte non richiesta

source: Non-commercial Not Allowed / Commercial Allowed / Reference Required
fr_fr: Non commercial interdit / commercial autorisé / référence requise
it_it: * Utilizzo non commerciale non ammesso / Utilizzo commerciale ammesso / Fonte richiesta

source: Non-commercial Not Allowed / Commercial With Permission Allowed / Reference Not Required
fr_fr: Non commercial interdit / commercial avec autorisation autorisé / référence non requise
it_it: * Utilizzo non commerciale non ammesso / Utilizzo commerciale ammesso previa autorizzazione / Fonte non richiesta

source: Non-commercial Not Allowed / Commercial With Permission Allowed / Reference Required
fr_fr: Non commercial interdit / commercial avec autorisation autorisé / référence non requise
it_it: * Utilizzo non commerciale non ammesso / Utilizzo commerciale ammesso previa autorizzazione / Fonte richiesta

source: Applications
it_it: Applicazioni

source: Application
it_it: Applicazione

source: All Applications
fr_fr: Toutes les applications
it_it: Tutte le applicazioni

source: Add New Application
fr_fr: Ajouter une application
it_it: Aggiungi nuova applicazione

source: New Application
fr_fr: Nouvelle application
it_it: Nuova applicazione

source: Edit Application
fr_fr: Modifier l'application
it_it: Modifica applicazione

source: Update Application
fr_fr: Mettre à jour l'application
it_it: Aggiorna applicazione

source: View Application
fr_fr: Afficher l'application
it_it: Visualizza applicazione

source: Search Applications
fr_fr: Rechercher les applications
it_it: Cerca applicazioni

source: No Applications found
fr_fr: Aucune application trouvée
it_it: Nessuna applicazione trovata

source: No Applications found in Trash
fr_fr: Aucune application trouvée dans la corbeille
it_it: Nessuna applicazione trovata nel cestino

source: The Application directory
fr_fr: Répertoire de applications
it_it: Elenco delle applicazioni

source: Application Information
fr_fr: Informations relatives à l'application
it_it: Informazioni sull'applicazione

source: Author Name
fr_fr: Nom de l'auteur
it_it: Nome dell'autore

source: Author Email
fr_fr: Courriel de l'auteur
it_it: E-mail dell'autore

source: Page not found
fr_fr: La page est introuvable.
it_it: Pagina non trovata

source: Ooops... The page you're looking for isn't available. Here is a cool space shuttle to make you feel better!
fr_fr: Ooops... La page que vous recherchez n'est pas disponible. Voici une navette spatiale pour vous remonter le moral!
it_it: Ops... La pagina cercata non è disponibile. Si consoli con un bello space shuttle!

source: Fields marked with an <span class="ninja-forms-req-symbol">*</span> are required
fr_fr: Les champs assortis du symbole <span class="ninja-forms-req-symbol">*</span> doivent être complétés.
it_it: I campi contrassegnati con <span class="ninja-forms-req-symbol">*</span> sono obbligatori

source: Please ensure all required fields are completed.
fr_fr: Veuillez contrôler que tous les champs obligatoires ont été complétés.
it_it: Verificare che tutti i campi obbligatori siano stati compilati.

source: This is a required field
fr_fr: Ce champ doit être complété.
it_it: Questo è un campo obbligatorio

source: Please answer the anti-spam question correctly.
fr_fr: Veuillez répondre correctement à la question antispam.
it_it: Rispondere correttamente alla domanda antispam.

source: Please leave the spam field blank.
fr_fr: Veuillez ne rien inscrire dans le champ spam.
it_it: Lasciare in bianco il campo spam.

source: Please wait to submit the form.
fr_fr: Veuillez attendre pour soumettre le formulaire.
it_it: Aspettare prima di inviare il modulo.

source: You cannot submit the form without Javascript enabled.
fr_fr: Vous devez activer Javascript pour soumettre le formulaire.
it_it: Non è possibile inviare il modulo se non è attivato Javascript.

source: Please enter a valid email address.
fr_fr: Veuillez saisir une adresse mail valide.
it_it: Inserire un indirizzo e-mail valido.

source: Processing
fr_fr: Traitement en cours
it_it: Elaborazione in corso...

source: The passwords provided do not match.
fr_fr: Les mots de passe saisis ne sont pas identiques.
it_it: Le password immesse non corrispondono.

source: What applications are there?
fr_fr: Quelles applications ont vu le jour ?
it_it: Di che applicazioni si tratta?

source: Here you will find a list of applications created using data from opendata.swiss. They simplify the task of viewing information and so make it accessible to a wide audience. Have you developed an application? Please contact us.
fr_fr: Vous trouverez sur cette page une liste d’applications créées à partir des données du portail opendata.swiss. Elles permettent d’appréhender l’information plus facilement et contribuent donc à la démocratiser. Vous avez développé une application ? N’hésitez pas à nous contacter !
it_it: Qui di seguito trova un elenco di applicazioni che utilizzano e rielaborano i dati di opendata.swiss per renderli accessibili a un pubblico più vasto. Ha sviluppato un’applicazione? Ci contatti!

source: I have developed an application
fr_fr: J’ai développé une application
it_it: Ho sviluppato un'applicazione

# %s contains the number of applications.
source: %s application
it_it: %s applicazione

# %s contains singular name of the post type.
source: %s updated.
fr_fr: %s mis à jour
it_it: %s aggiornato.

source: Custom field updated.
fr_fr: Champ personnalisé est mis à jour.
it_it: Campo utente aggiornato.

source: Custom field deleted.
fr_fr: Champ personnalisé est supprimé.
it_it: Campo utente cancellato.

# %1$s contains singular name of the post type. %2$s contains revision title.
source: %1$s restored to revision from %2$s
fr_fr: %1$s restoré à la révision du %2$s
it_it: %1$s ripristinato alla revisione da %2$s

# %s contains singular name of the post type.
source: %s published.
fr_fr: %s publiés
it_it: %s pubblicato.

# %s contains singular name of the post type.
source: %s saved.
fr_fr: %s sauvegardés
it_it: %s salvato.

# %s contains singular name of the post type.
source: %s submitted.
fr_fr: %s soumis
it_it: %s inviato.

source: %1$s scheduled for: <strong>%2$s</strong>.
fr_fr: %1$s agendé pour: <strong>%2$s</strong>.
it_it: %1$s pianificato per: <strong>%2$s</strong>.

source: M j, Y @ G:i
fr_fr: d.m.Y @ H:s
it_it: d.m.Y @ H:s

# %s contains singular name of the post type.
source: %s draft updated.
fr_fr: %s brouillon mis à jour.
it_it: %s bozza aggiornata.

source: <a href="%1$s">View %2$s</a>
fr_fr: <a href="%1$s">afficher %2$s</a>
it_it: <a href="%1$s">Visualizza %2$s</a>

source: <a target="_blank" href="%1$s">Preview %2$s</a>
fr_fr: <a target="_blank" href="%1$s">Aperçu %2$s</a>
it_it: <a target="_blank" href="%1$s">Anteprima %2$s</a>

source: Main-Navigation
fr_fr: Menu principal
it_it: Navigazione principale

source: Please activate wp-ckan-backend plugin
fr_fr: Veuillez activer wp-ckan-backend plugin
it_it: Attivare il plug-in wp-ckan-backend

source: Home
fr_fr: Accueil
it_it: Pagina iniziale

source: Archives
it_it: Archivi

source: Author
fr_fr: Auteur
it_it: Autore

source: Page
it_it: Pagina

source: Search results for:
fr_fr: Résultats de la recherche pour:
it_it: Cerca risultati per:

source: How can you get involved?
fr_fr: Comment participer ?
it_it: Come diventare parte di opendata.swiss?

source: I want to publish data
fr_fr: Je souhaite publier des données
it_it: Desidero pubblicare dati

source: About
fr_fr: A propos du portail
it_it: A proposito del portale

source: Contact
it_it: Contatto

source: Data
fr_fr: Données
it_it: Dati

source: Legal framework
fr_fr: Cadre juridique
it_it: Quadro giuridico

source: Sourcecode
fr_fr: Code source
it_it: Codice dell'origine

source: A joint project of the Confederation and the cantons
fr_fr: Un projet commun de la Confédération et des cantons
it_it: Un progetto comune di Confederazione e Cantoni

source: The opendata.swiss portal is a joint project of the Confederation, cantons, communes and other organizations with a mandate from the state. It makes open government data available to the general public in a central catalogue. opendata.swiss is operated by the Swiss Federal Archives.
fr_fr: Le projet opendata.swiss est mené conjointement par la Confédération, les cantons, les communes et plusieurs organisations investies d’un mandat étatique. Administré par les Archives fédérales suisses, il met à la disposition du grand public un ensemble de données ouvertes de l’administration publique dans un catalogue central.
it_it: Mettere a disposizione della collettività i dati aperti dell’amministrazione pubblica in un repertorio centralizzato: è questo l’obiettivo perseguito con il portale opendata.swiss, un progetto comune di Confederazione, Cantoni, Comuni e di altre organizzazioni che adempiono un mandato statale. La gestione del portale è affidata all’Archivio federale svizzero.

source: opendata.swiss is the portal for Swiss open government data (OGD). Here you can download Swiss government data free of charge. Enter a term of your choice in the search field or click on a category you are interested in.
fr_fr: opendata.swiss est le portail des données ouvertes de l’administration publique suisse (OGD). Celles-ci y sont accessibles gratuitement : il suffit d’entrer le terme de votre choix dans le champ de recherche ou de cliquer sur la catégorie voulue.
it_it: opendata.swiss è il portale dei cosiddetti «open government data» (OGD), i dati dell’amministrazione pubblica messi a disposizione gratuitamente. Per trovare i dati che servono, utilizzare il campo di ricerca o selezionare una delle categorie proposte.

source: Learn more about opendata.swiss
fr_fr: En savoir plus sur opendata.swiss
it_it: Per saperne di più su opendata.swiss

source: Search datasets...
fr_fr: Rechercher les jeux de données...
it_it: Cerca dataset...

source: Get involved
fr_fr: Participer
it_it: Diventare parte di opendata.swiss

source: Data publisher
fr_fr: Editeur des données
it_it: Editore di dati

source: Would you like to publish freely available data from your organization on opendata.swiss?
fr_fr: Vous aimeriez publier des données en libre accès sur opendata.swiss ?
it_it: Desidera pubblicare dati liberamente accessibili della sua organizzazione su opendata.swiss?

source: Data user
fr_fr: Utilisateur des données
it_it: Dati utente

source: Have you developed an application using data from opendata.swiss? Please contact us.
fr_fr: Vous avez développé une application à partir de données d’opendata.swiss ? N’hésitez pas à nous contacter !
it_it: Ha sviluppato un'applicazione usando dati di opendata.swiss? Ci contatti!

# %s contains path to file.
source: Error locating %s for inclusion
fr_fr: Erreur pendant l'importation de %s
it_it: Errore durante l'importazione di %s

source: Toggle navigation
fr_fr: Montrer/cacher le menu
it_it: Navigazione Toggle

source: Search
fr_fr: Rechercher
it_it: Cerca

source: Used datasets
fr_fr: Jeux de données utilisés
it_it: Dataset utilizzati

source: Dataset
fr_fr: Jeu de données

source: Email
fr_fr: Courriel

source: ID
fr_fr: Identification

source: Category Image
fr_fr: Image de la catégorie

source: Dashboard
fr_fr: Tableau de bord

source: Status
fr_fr: État

source: Organization Image
fr_fr: Image de l'organisation
