Repository: fernandascovino/wp-ogdch-theme
Catalog: languages/*.po
Languages: fr_fr, it_it

source: Filter
fr_fr: Filtre
it_it: Filtro

source: Search dataset...
fr_fr: Rechercher les jeux de données...
it_it: Cerca dataset...

source: No media type
fr_fr: Pas de format
it_it: Nessun formato

source: Organization
fr_fr: Organisation
it_it: Organizzazione

source: Please choose an organization for this user.
fr_fr: Veuillez choisir une organisation pour cet utilisateur.
it_it: Selezionare un'organizzazione per questo utente.

source: All good!
fr_fr: Tout est en ordre!
it_it: Tutto a posto!

source: Not synchronized! Please fix data and save the element again.
fr_fr: Pas de synchronisation! Veuillez corriger les données et sauvegarder à nouveau l'élément.
it_it: Non sincronizzato! Correggere i dati e salvare nuovamente.

source: There was a problem sending the request.
fr_fr: La requête n'a pas pu être envoyée.
it_it: Si è verificato un problema durante l'invio della richiesta.

source: API responded with unknown error.
fr_fr: L'API a renvoyé une erreur inconnue.
it_it: API ha restituito un errore sconosciuto.

source: All organizations
fr_fr: Toutes les organisations
it_it: Tutte le organizzazioni

source: Export
fr_fr: Exporter
it_it: Esporta

source: Datasets exported
fr_fr: Jeux de données exportés
it_it: Dataset esportati

source: Import Catalog
fr_fr: Importer le catalogue
it_it: Importa catalogo

source: Import
fr_fr: Importer
it_it: Importa

source: You do not have sufficient permissions to access this page.
fr_fr: Vous ne disposez pas des droits suffisants pour accéder à cette page.
it_it: Non dispone dei diritti per accedere a questa pagina.

source: No datasets found in given import file
fr_fr: Aucun jeu de données trouvé dans le fichier d'importation en question
it_it: Non sono stati trovati dataset nel file importato

# %s contains the id of the dataset.
source: Successfully inserted new dataset %s
fr_fr: Nouveau jeu de données inséré avec succès %s
it_it: Importazione riuscita del nuovo dataset %s

# %s contains the title of the dataset.
source: Successfully updated dataset %s
fr_fr: Jeu de données mis à jour avec succès %s
it_it: Aggiornamento riuscito del dataset %s

source: The dataset is already published. You can edit it here: <a href="%1$s">%2$s</a>.
fr_fr: Ce jeu de données est déjà publié. Vous pouvez le modifier ici: <a href="%1$s">%2$s</a>.
it_it: Il dataset è già pubblicato. Può elaborarlo qui: <a href="%1$s">%2$s</a>.

source: The dataset is not yet published. You can edit and publish it here: <a href="%1$s">%2$s</a>.
fr_fr: Ce jeu de données n'est pas encore publié. Vous pouvez le modifier et le publier ici: <a href="%1$s">%2$s</a>.
it_it: Il dataset non è ancora pubblicato. Può elaborarlo e pubblicarlo qui: <a href="%1$s">%2$s</a>.

source: File has to be a DCAT-AP Switzerland catalog.
fr_fr: Le fichier doit être un catalogue DCAT-AP Switzerland.
it_it: Il file deve corrispondere al DCAT-AP Switzerland Format.

source: Invalid parameters.
fr_fr: Paramètres non valides.
it_it: Parametri non validi.

source: Missing import file.
fr_fr: Fichier d'importation manquant.
it_it: Manca il file d'importazione.

source: Exceeded filesize limit.
fr_fr: Le fichier dépasse la taille limite.
it_it: Superata la dimensione massima del file.

source: Unknown errors.
fr_fr: Erreurs inconnues
it_it: Errori sconosciuti.

source: Uploaded file is not a vaild XML file.
fr_fr: Le fichier téléversé n'est pas un fichier XML valide.
it_it: Il file caricato non è un file XML valido.

source: Please provide an identifier for the dataset (eg. <dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>). Dataset [no identifier] not imported.
fr_fr: Veuillez fournir un identifiant pour le jeu de données (p. ex.. <dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>). Le jeu de données [no identifier] n'a pas été importé.
it_it: Immettere un identificatore per il dataset (p.es. <dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>). Dataset [no identifier] non importato.

# %s contains the identifier of the dataset.
source: The original identifier of your dataset is missing. Please provide the dataset identifier in the following form <dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>. Dataset %s not imported.
fr_fr: L'identifiant original de votre jeu de données est manquant. Veuillez indiquer l'identifiant du jeu de données dans le champ <dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>. Le jeu de données %s n'a pas été importé.
it_it: Manca l'identificatore originale del dataset. Immettere un identificatore nel formato seguente: <dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>. Dataset %s non importato.

# %s contains the identifier of the dataset.
source: Please provide a title in at least one language for the dataset (eg. <dct:title xml:lang="en">My Dataset</dct:title>). Dataset %s not imported.
fr_fr: Veuillez fournir un titre pour le jeu de données dans au moins une langue (p. ex. <dct:title xml:lang="en">Mon jeu de données</dct:title>). Le jeu de données %s n'a pas été importé.
it_it: Immettere un titolo per il dataset in almeno una lingua (p.es. <dct:title xml:lang="en">My Dataset</dct:title>). Dataset %s non importato.

# %s contains the identifier of the dataset.
source: Please provide at least one publisher for the dataset (eg. <dct:publisher><rdf:Description><rdfs:label>Publisher</rdfs:label></rdf:Description></dct:publisher>). Dataset %s not imported.
fr_fr: Veuillez indiquer au moins un éditeur pour le jeu d données (p. ex. <dct:publisher><rdf:Description><rdfs:label>éditeur</rdfs:label></rdf:Description></dct:publisher>). Le jeu de données %s n'a pas été importé.
it_it: Immettere almeno un editore per il dataset (p.es. <dct:publisher><rdf:Description><rdfs:label>Publisher</rdfs:label></rdf:Description></dct:publisher>). Dataset %s non importato.

# %s contains the identifier of the dataset.
source: Please provide at least one contact point for the dataset (eg. <dcat:contactPoint><vcard:Organization><vcard:fn>Contact Point</vcard:fn><vcard:hasEmail rdf:resource="mailto:contact.point@swiss.ch"/></vcard:Organization></dcat:contactPoint>). Dataset %s not imported.
fr_fr: Veuillez fournir au moins un contact pour le jeu de données (p. ex. <dcat:contactPoint><vcard:Organization><vcard:fn>Contact</vcard:fn><vcard:hasEmail rdf:resource="mailto:contact.point@swiss.ch"/></vcard:Organization></dcat:contactPoint>). Le jeu de données %s n'a pas été importé.
it_it: Immettere almeno un punto di contatto per il dataset (p.es. <dcat:contactPoint><vcard:Organization><vcard:fn>Contact Point</vcard:fn><vcard:hasEmail rdf:resource="mailto:contact.point@swiss.ch"/></vcard:Organization></dcat:contactPoint>). Dataset %s non importato.

# %s contains the identifier of the dataset.
source: The organization id is missing in the identifier. Please provide the dataset identifier in the following form <dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>. Dataset %s not imported.
fr_fr: L'identification de l'organisation manque dans l'identifiant. Veuillez inscrire l'identifiant du jeu de données dans le formulaire suivant<dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>. Le jeu de données %s n'a pas été importé.
it_it: Nell'identificatore manca l'ID dell'organizzazione. Immettere l'identificatore del dataset nel formato seguente: <dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>. Dataset %s non importato.

# %s contains the identifier of the dataset.
source: You are not allowed to add a dataset for another organistaion. Please provide the dataset identifier in the following form <dct:identifier>[original_dataset_id]@[your_organization_id]</dct:identifier>. Dataset %s not imported.
fr_fr: Vous ne pouvez pas ajouter un jeu de données pour une autre organisation. Veuillez indiquer l'identifiant du jeu de données dans le champ suivant<dct:identifier>[original_dataset_id]@[your_organization_id]</dct:identifier>. Le jeu de données %s n'a pas été importé.
it_it: Non è autorizzato ad aggiungere un dataset per un'altra organizzazione. Immettere l'identificatore del dataset nel formato seguente: <dct:identifier>[original_dataset_id]@[your_organization_id]</dct:identifier>. Dataset %s non importato.

source: Organization %1$s does not exist. Dataset %2$s not imported.
fr_fr: L'organisation %1$s n'existe pas. Le jeu de données %2$s n'a pas été importé.
it_it: L'organizzazione %1$s non esiste. Dataset %2$s non importato.

source: Term of use %1$s does not exist. Dataset %2$s not imported.
fr_fr: La condition d'utilisation %1$s n'existe pas. Le jeu de données %2$s n'a pas été importé.
it_it: La condizione d'uso %1$s non esiste. Dataset %2$s non importato.

# %1$s contains the theme uri. %2$s contains the identifier of the dataset.
source: Category %1$s does not exist. Dataset %2$s not imported.
fr_fr: La catégorie %1$s n'existe pas. Le jeu de données %2$s n'a pas été importé..
it_it: La categoria %1$s non esiste. Dataset %2$s non importato.

source: - Please choose -
fr_fr: - Veuillez choisir -
it_it: - Selezionare -

source: This dataset is disabled and will not be published on the website.
fr_fr: Ce jeu de données est désactivé et ne sera pas publié sur le site.
it_it: Il dataset è disattivato e non sarà pubblicato sul sito.

source: Datasets
fr_fr: Jeux de données
it_it: Dataset

source: All Datasets
fr_fr: Tous les jeux de données
it_it: Tutti i dataset

source: Add New Dataset
fr_fr: Ajouter un jeu de données
it_it: Aggiungi nuovo dataset

source: Add New
fr_fr: Ajouter nouveau
it_it: Aggiungi nuovo

source: New Dataset
fr_fr: Nouveau jeu de données
it_it: Nuovo dataset

source: Edit Dataset
fr_fr: Modifer le jeu de données
it_it: Modifica dataset

source: Update Dataset
fr_fr: Mettre à jour le jeu de données
it_it: Aggiorna dataset

source: View Dataset
fr_fr: Voir le jeu de données
it_it: Visualizza dataset

source: Search Datasets
fr_fr: Rechercher les jeux de données
it_it: Cerca dataset

source: No Datasets found
fr_fr: Aucun jeu de données trouvé
it_it: Nessun dataset trovato

source: No Datasets found in Trash
fr_fr: Aucun jeu de données trouvé dans la corbeille
it_it: Nessun dataset trovato nel cestino

source: Datasets which get synced with CKAN
fr_fr: Jeux de données synchronisés avec CKAN
it_it: Dataset sincronizzati con CKAN

source: Dataset Identifier
fr_fr: Identifiant du jeu de données
it_it: Identificatore del dataset

source: Unique identifier of the dataset linked with the publisher. A good way to make sure this identifier is unique is to use the source system ID.
fr_fr: Identifiant unique du jeu de données lié à l'éditeur. Utiliser l'identification du système source est un bon moyen de s'assurer que cet identifiant est unique.
it_it: Identificatore univoco del dataset abbinato all'editore. Una buona soluzione per garantire che l'identificatore sia univoco è utilizzare l'ID del sistema di origine.

source: Dataset Information
fr_fr: Informations relatives au jeu de données
it_it: Informazioni sul dataset

source: Title
fr_fr: Titre
it_it: Titolo

source: Description
it_it: Descrizione

source: Dates
it_it: Date

source: Issued
fr_fr: Publié
it_it: Pubblicato

source: Date of the first publication of this dataset. If this date is unknown, the date of the first publication on this portal can be used.
fr_fr: Date de la première publication de ce jeu de données. Si la date est inconnue, elle peut être remplacée par la date de la première publication sur le présent portail.
it_it: Data della prima pubblicazione del dataset. Se è sconosciuta, può essere indicata la data della prima pubblicazione sul portale.

# Valid date format string for date field
source: m/d/Y
fr_fr: d.m.Y
it_it: d.m.Y

source: Modified
fr_fr: Modifié
it_it: Modificato

source: Date when dataset was last modified (since the first publication on the portal).
fr_fr: Date de la dernière modification du jeu de données (depuis la première publication sur le portail)
it_it: Data dell'ultima modifica del dataset (dopo la prima pubblicazione sul portale).

source: Update interval
fr_fr: Rythme de mise à jour
it_it: Intervallo di aggiornamento

source: The interval in which this dataset is updated.
fr_fr: Le rythme auquel le jeu de données est mis à jour.
it_it: Frequenza con cui è aggiornato il dataset.

source: Temporal coverage
fr_fr: Période
it_it: Copertura temporale

source: One or more time period(s) that this dataset covers.
fr_fr: Période ou périodes couverte(s) par ce jeu données
it_it: Uno o più periodi di tempo coperti dal dataset.

source: Temporal coverage {#}
fr_fr: Période {#}
it_it: Copertura temporale {#}

source: Add another Temporal coverage
fr_fr: Ajouter une autre période
it_it: Aggiungi copertura temporale

source: Remove Temporal coverage
fr_fr: Supprimer la période
it_it: Elimina copertura temporale

source: Start Date
fr_fr: Date de début
it_it: Data d'inizio

source: End Date
fr_fr: Date de fin
it_it: Data di fine

source: Publisher Information
fr_fr: Informations relatives à l'éditeur
it_it: Informazioni sull'editore

source: Publishers
fr_fr: Editeurs
it_it: Editori

source: The actual publisher(s) of this dataset. This can be the same as the organization which publishes this dataset. At least one publisher is required.
fr_fr: L'/Les éditeur(s) du jeu de données. Il peut s'agir de l'organisation publiant le jeu de données. Vous devez indiquer au moins un éditeur.
it_it: Editore(i) attuale(i) del dataset. L'editore può essere uguale all'organizzazione che pubblica il dataset. È richiesto almeno un editore.

source: Publisher {#}
fr_fr: Editeur{#}
it_it: Editore {#}

source: Add another Publisher
fr_fr: Ajouter un éditeur
it_it: Aggiungi editore

source: Remove Publisher
fr_fr: Supprimer l'éditeur
it_it: Elimina editore

source: Name
fr_fr: Nom
it_it: Nome

source: Contact points
fr_fr: Contact
it_it: Punti di contatto

source: The contact point if there are questions about this dataset. At least one contact point is required.
fr_fr: L'interlocuteur en cas de questions au sujet du jeu de données. Vous devez indiquer au minimum un contact.
it_it: Punto di contatto cui rivolgersi per maggiori informazioni sul dataset. È richiesto almeno un punto di contatto.

source: Contact Point {#}
fr_fr: Contact {#}
it_it: Punto di contatto {#}

source: Add another Contact Point
fr_fr: Ajouter un contact
it_it: Aggiungi punto di contatto

source: Remove Contact Point
fr_fr: Supprimer le contact
it_it: Elimina punto di contatto

source: Further Information
fr_fr: Informations complémentaires
it_it: Maggiori informazioni

source: Categories
fr_fr: Catégories
it_it: Categorie

source: Website with further information about the dataset.
fr_fr: Site internet donnant les informations complémentaires sur le jeu de données.
it_it: Sito contenente maggiori informazioni sul dataset.

source: Relations
it_it: Relazioni

source: Further information related to this dataset.
fr_fr: Informations complémentaires sur le jeu de données.
it_it: Maggiori informazioni relative a questo dataset.

source: Relation {#}
it_it: Relazione {#}

source: Add another Relation
fr_fr: Ajouter une relation
it_it: Aggiungi relazione

source: Remove Relation
fr_fr: Supprimer la relation
it_it: Elimina relazione

source: Use the title 'legal_basis' to provide a link to the legal basis of this dataset.
fr_fr: Use the title 'base_légale' pour fournir un lien vers la base légale du jeu de données.
it_it: Usare il titolo 'legal_basis' per il link alle basi legali del dataset.

source: Dataset Relations
fr_fr: Relations du jeu de données
it_it: Relazioni con il dataset

source: Relations to other datasets.
fr_fr: Relations avec d'autres jeux de données
it_it: Relazioni con altri dataset.

source: Dataset Relation {#}
fr_fr: Relation du jeu de données {#}
it_it: Relazione con il dataset {#}

source: Add another Dataset Relation
fr_fr: Ajouter une relation du jeu de données
it_it: Aggiungi relazione con il dataset

source: Remove Dataset Relation
fr_fr: Supprimer la relation du jeu de données
it_it: Elimina relazione con il dataset

source: Distributions
fr_fr: Ressources
it_it: Risorse

source: Distribution {#}
fr_fr: Ressource {#}
it_it: Risorsa {#}

source: Add another Distribution
fr_fr: Ajouter une ressource
it_it: Aggiungi altra risorsa

source: Remove Distribution
fr_fr: Supprimer la ressource
it_it: Elimina risorsa

source: Identifier
fr_fr: Identifiant
it_it: Identificatore

source: Identifier of the distribution in the source system of the publisher.
fr_fr: Identifiant de la ressource dans le système d'origine de l'éditeur
it_it: Identificatore della risorsa nel sistema di origine dell'editore.

source: If the title is left empty, the title of the dataset is used instead.
fr_fr: Si le titre n'est pas saisi, le titre du jeu de données sera utilisé à la place.
it_it: Se il titolo è lasciato vuoto è utilizzato il titolo del dataset.

source: If the description is left empty, the description of the dataset is used instead.
fr_fr: Si la description n'est pas saisie, la description du jeu de données sera utilisée à la place.
it_it: Se la descrizione è lasciata vuota è utilizzata la descrizione del dataset.

source: Language
fr_fr: Langue
it_it: Lingua

source: Languages in which this distribution is available. If the distribution is language-independent do not check anything.
fr_fr: Langues disponibles pour la ressource. Si la ressource est indépendante de la langue, ne cochez rien.
it_it: Lingua in cui è disponibile la risorsa. Non immettere nulla se la risorsa non è legata a una lingua.

source: English
fr_fr: Anglais
it_it: Inglese

source: German
fr_fr: Allemand
it_it: Tedesco

source: French
fr_fr: Français
it_it: Francese

source: Italian
fr_fr: Italien
it_it: Italiano

source: Date of the publication of this distribution.
fr_fr: Date de publication de la ressource
it_it: Data di pubblicazione della risorsa.

source: Date of the last change of the distribution.
fr_fr: Date de la dernière modification de la ressource
it_it: Data dell'ultima modifica della risorsa.

source: Terms of use
fr_fr: Conditions d'utilisation
it_it: Condizioni d'uso

source: All terms of use which are not marked with an asterisk (*) are declared as closed data.
fr_fr: Toutes les conditions d'utilisation qui ne sont pas assorties d'un astérisque (*) sont déclarées 'closed data'.
it_it: Tutte le condizioni d'uso non contrassegnate con un asterisco (*) sono considerate 'closed data'.

source: Access URL
fr_fr: URL d'accès
it_it: URL di accesso

source: URL where the distribution can be found. This could be either a download URL, an API url or a landing page URL. If the distribution is only available through a landing page, this field must contain the URL of the landing page. If a download URL was given for this distribution, this field has to contain the same value.
fr_fr: URL permettant d'accéder à la ressource. Il peut s'agir d'une URL de téléchargement, de l'URL d'une API ou de l'URL d'une 'landing page'. Si la ressource est uniquement accessible via une 'landing page', le champ doit contenir l'URL de la 'landing page'. Si une URL de téléchargement a été indiquée pour cette resource, le champ doit contenir la même valeur.
it_it: URL al quale è reperibile la risorsa. Può essere l'URL di download, l'URL API o l'URL della 'landing page'. Se la risorsa è reperibile unicamente nella 'landing page', nel campo deve essere immesso l'URL di questa pagina. Se per la risorsa è indicata un URL di download, il campo deve contenere lo stesso valore.

source: Download URL
fr_fr: URL de téléchargement
it_it: URL di download

source: URL of a file, if the distribution can be downloaded.
fr_fr: URL d'un fichier, si la ressource peut être téléchargée.
it_it: URL di un file, se la risorsa può essere scaricata.

source: Size (in Bytes)
fr_fr: Taille (en bytes)
it_it: Dimensioni (in byte)

source: Format
it_it: Formato

source: Disable Dataset
fr_fr: Désactiver le jeu de données
it_it: Disattiva dataset

source: CKAN Data
fr_fr: Données CKAN
it_it: Dati CKAN

source: Name (Slug)
fr_fr: Nom (Slug)
it_it: Nome (slug)

source: Sync Status
fr_fr: Etat de la synchronisation
it_it: Stato della sincronizzazione

source: Category
fr_fr: Catégorie
it_it: Categoria

source: All Categories
fr_fr: Toutes les catégories
it_it: Tutte le categorie

source: Add New Category
fr_fr: Ajouter une catégorie
it_it: Aggiungi nuova categoria

source: New Category
fr_fr: Nouvelle catégorie
it_it: Nuova categoria

source: Edit Category
fr_fr: Modifier la catégorie
it_it: Modifica categoria

source: Update Category
fr_fr: Mettre à jour la catégorie
it_it: Aggiorna categoria

source: View Category
fr_fr: Voir la catégorie
it_it: Visualizza categoria

source: Search Categories
fr_fr: Rechercher les catégories
it_it: Cerca categorie

source: No Categories found
fr_fr: Aucune catégorie trouvée
it_it: Nessuna categoria trovata

source: No Categories found in Trash
fr_fr: Aucune catégorie trouvée dans la corbeille
it_it: Nessuna categoria trovata nel cestino

source: Categories which get synced with CKAN
fr_fr: Catégories synchronisées avec CKAN
it_it: Categorie sincronizzate con CKAN

source: Category Information
fr_fr: Informations relatives à la catégorie
it_it: Informazioni sulla categoria

source: Image
it_it: Immagine

source: RDF Reference
fr_fr: Référence RDF
it_it: Codifica RDF

source: Successfully created new harvester job.
fr_fr: Nouvelle tâche 'harvester' créée avec succès
it_it: Creazione della nuova operazione nell’ 'harvester' riuscita

source: Current harvester job successfully aborted.
fr_fr: Tâche 'harvester' en cours interrompu avec succès
it_it: Interruzione dell'operazione in corso nell’ 'harvester' riuscita

source: Successfully cleared all harvester datasets.
fr_fr: Tous les jeux de données 'harvester' ont été effacés avec succès.
it_it: Eliminazione di tutti i dataset nell’ 'harvester' riuscita

source: Choose Harvester:
fr_fr: Choisir un 'harvester':
it_it: Seleziona 'harvester':

source: Show
fr_fr: Afficher
it_it: Mostra

source: Please select a harvester first.
fr_fr: Veuillez d'abord sélectionner un 'harvester'.
it_it: Selezionare dapprima un 'harvester'.

source: Refresh page
fr_fr: Rafraîchir la page
it_it: Aggiorna pagina

source: (edit)
fr_fr: (modifier)
it_it: (modifica)

source: Show all jobs
fr_fr: Afficher toutes commandes
it_it: Mostra tutte le operazioni

source: Show less jobs
fr_fr: Afficher moins de tâches
it_it: Mostra meno operazioni

source: Are you sure you want to abort the current job of this harvester?
fr_fr: Êtes-vous sûr(e) de vouloir interrompre la tâche en cours de ce 'harvester'?
it_it: È sicuro di volere interrompere l'operazione in corso in questo 'harvester'?

source: Abort unfinished job
fr_fr: Interrompre la tâche en cours
it_it: Annulla operazione non terminata

source: Are you sure you want to clear all data of this harvester?
fr_fr: Êtes-vous sûr(e) de vouloir supprimer toutes les données de ce 'harvester'?
it_it: È sicuro di volere eliminare tutti i dati di questo 'harvester'?

source: Clear
fr_fr: Réinitialiser
it_it: Annulla

source: All Harvest Jobs
fr_fr: Toutes les tâches de "harvest"
it_it: Tutte le operazioni dell''harvester'

source: Latest Harvest Job
fr_fr: Dernière tâche de "harvest"
it_it: Ultima operazione dell''harvester'

source: No Jobs found for this harvester.
fr_fr: Aucune tâche trouvée pour ce 'harvester'.
it_it: Nessuna operazione trovata in questo 'harvester'.

# %s contains the date and time when the jobs was created.
source: Job created at %s
fr_fr: Tâche créée à %s
it_it: Operazione creata il %s

# %s contains the number of added datasets.
source: %s added
fr_fr: %s ajoutés
it_it: %s aggiunte

# %s contains the number of updated datasets.
source: %s updated
fr_fr: %s mis à jour
it_it: %s aggiornate
